export const data = [
    {
        id: 1,
        name: '规则一',
        keyword: ['关键词一','关键词二','关键词三'],
        content: ['1 图片','2 图文','1 语音'],
    }, {
        id: 2,
        name: '规则一',
        keyword: ['关键词一','关键词二','关键词三'],
        content: ['1 图片','2 图文','1 语音'],
    }, {
        id: '3',
        name: '规则一',
        keyword: ['关键词一','关键词二','关键词三'],
        content: ['1 图片','2 图文','1 语音'],
    },{
        id: '4',
        name: '规则一',
        keyword: ['关键词一','关键词二','关键词三'],
        content: ['1 图片','2 图文','1 语音'],
    }
]
